Repository: maltsevvv/skin.carpc
Catalog: language/resource.language.*/strings.po
Languages: ru_ru

# #40001
source: Can-Bus traffic
ru_ru: Can-Bus трафик

# #40002
source: Log CanBus traffic
ru_ru: Лог CanBus трафик

# #40003
source: CanBus traffic record
ru_ru: Запись трафика Can-Bus

# #40004
source: Record completed Can Bus traffic
ru_ru: Запись завершена трафика Can-Bus

# #40005
source: Audi RNSPI settings
ru_ru: Настройки Audi RNSPI

# #40006
source: Emulation
ru_ru: Эмуляция

# #40007
source: TV-Tuner
ru_ru: ТВ-Тюнер

# #40008
source: TMC-Tuner
ru_ru: TMC-Тюнер

# #40009
source: Back
ru_ru: Назад

# #40010
source: Change Encoder Direction
ru_ru: Поменять Направление Энкодера

# #40011
source: MFSW Change button assignments
ru_ru: MFSW Поменять назначение кнопок

# #40012
source: Car Key Status Monitoring
ru_ru: Мониторинг состояния ключа автомобиля

# #40013
source: Status Key
ru_ru: Статус Ключа

# #40014
source: RNS Status Monitoring
ru_ru: Мониторинг состояния RNS

# #40015
source: Status RNS
ru_ru: Статус RNS

# #40016
source: Speed on home screen
ru_ru: Скорость на домашнем экране экране

# #40017
source: Action when tracking status is received
ru_ru: Действие, при получении статуса отслеживания

# #40018
source: SD card protection, reduces the risk of data corruption during a power outage. Any changes to the interface are saved until the device is rebooted. Copying data to an SD card with protection enabled is not possible.
ru_ru: Защита SD-карты, снижает риск повреждения данных при аварийном отключении питания. Любые изменения в интерфейсе сохраняются до перезагрузки устройства. Копирование данных на SD-карту с включенной защитой, не возможны.

# #40019
source: Send to FIS display
ru_ru: Отправка на FIS дисплей

# #40020
source: Fuel
ru_ru: Топливо

# #40021
source: Coolant
ru_ru: ож

# #40022
source: rpm
ru_ru: об/мин

# #40023
source: km/h
ru_ru: км/ч

# #40024
source: Mileage
ru_ru: Пробег

# #40025
source: Dashboard
ru_ru: Панель

# #40030
source: Horizontal Home Menu
ru_ru: Горизонтальное главное меню

# #40050
source: Car Service Book
ru_ru: Сервисная Книга

# #40051
source: Motor Oil
ru_ru: Моторное Масло

# #40052
source: Air Filter
ru_ru: Воздушный Фильтр

# #40053
source: Fuel Filter
ru_ru: Топливный Фильтр

# #40054
source: Cabin Filter
ru_ru: Салонный Фильтр

# #40055
source: Gear Oil
ru_ru: Трансмиссионное Масло

# #40056
source: Brake Fluid
ru_ru: Тормозная Жидкость

# #40057
source: Spark Plugs
ru_ru: Свечи Зажигания

# #40058
source: Timing Belt
ru_ru: Ремень ГРМ

# #40059
source: Conditioner
ru_ru: Кондиционер

# #40060
source: Coolant
ru_ru: Охлаждающая Жидкость

# #40061
source: Generator Belt
ru_ru: Ремень Генератора
